{
    "news1": {
        "headline": "Московский, город на Неве", 
        "text": "Петербург - перед нами знаковый географический объект. Но когда местные жители любят посещать Санкт-Петербург, они еще больше любят свой родной город. И я надеюсь, что никогда мы не увидим таких пробок, какие бывают здесь во время летнего отпуска, или зимой, когда приходится стоять в мороз. Очень хочется, чтобы ближе к нам были города, подобные нашим. Чтобы туда можно было приехать на дачу, в отпуск, а после вернуться в свой родной, любимый городок и забыть о том, что живешь в ХХI веке. Мне очень хочется, что Петербург стал более комфортным для жизни и менее дорогим городом. Я уверен, что уже в ближайшее время наше мировоззрение изменится - и Санкт-Петербурге станет комфортнее."
    
    },
    "news2": {
        "headline": "Первый день весны", 
        "text": "Первый день весны как зима наступила и снег лентами укутал все, но уже через неделю его греющее тепло дало первый зеленый росток. 24 марта в Новосибирске был аномально теплый день, +16 градусов.4 апреля наступает астрономическая весна, полдень в Сибири близок.25 апреля в Новосибирске была зафиксирована температура +17,6 С.8 мая впервые в этом году был отмечен явный перепад температур: в одном и том же месте ночь и день были аномально теплыми, 7 мая температура составляла +16,5 С, а к 10 мая уже +6 С, то есть планета начала прогреваться.13 мая в Новосибирске было +16 С, но лишь при большом желании можно было поверить, что вот-вот растает снег, растает, и наступает лето. А пока снег лежит и будет лежать, пока он еще не растаял, можно посмотреть на почки, почки на деревьях, почки во всем растительном мире, а также почки 2015 года"
    },
    "news3": {
        "headline": "Вчера в Копейске произошло резонансное преступление", 
        "text": "За ночь двое парней избили, а затем убили парня в районе заводоуправления ПО 'Маяк'. Мы уже сообщали о расстреле на улице. Сейчас можно рассказать о последствии убийства. Избитый Сергей Зубков, работавший на ПО 'ММ', 'отмщен'. Его убийца найден и задержан. Его зовут Сергей Щербаков, он сейчас находится под стражей. По сути, это наш земляк, из Красной Горки, отличный парень, способный работать, дружить, но... В тот вечер он шел мимо завода в районе того же завода. Просто шел. На улице было темно. И его начали избивать: кулаками, ногами и руками. Сергей защищался, но силы были не равны, и ему нанесли несколько ножевых ранений. В таком состоянии его затащили в железную бочку, из которой, как из водостока, били струями воды. Сделав это, все, кто был на крыше 'ММ' и в районе завода, спустились вниз. После этого, они собрались и решили, что им лучше уйти. На этом бы все и закончилось, но тут подъехал на машине ивангай. Он вышел из машины и предложил ребятам разобраться. Парни отказались и отошли от бочки. Но тут на крышу 'ММ-а' снова со всех сторон спустились молодые люди, и стало понятно, что у них нет иного выхода."
    }
}